<html>
<head>
<title>CONOCEME</title>
</head>
<style type="text/css">
body {
background-image:url("h.jpg");
background-repeat:no-repeat;
background-position:center;
background-attachment:fixed;
background-size:100%;
}
</style>
<body text="white">
<marquee behavior="alternate" scrollamount="4">
  <h1>CON&Oacute;CEME</h1>
</marquee>

<p>
Me llamo Bryan Kaled y aunque explicar todo lo que soy en unas cuantas palabras parece complicado, voy a intentarlo desde lo m&aacute;s real

<p>
Desde que era peque&ntilde;o he sido alguien muy observador. No soy de hablar demasiado, pero cuando lo hago es porque de verdad me gustaria conocerte mas. Me gusta pensar antes de actuar, pero tambi&eacute;n he aprendido a arriesgarme, aunque no siempre me salga bien. Me cuesta confiar, y no porque no quiera, sino porque me han fallado y eso deja huella. Aun as&iacute;, creo en las personas, y en que cada uno puede cambiar su historia si se lo propone. Soy alguien que siente mucho m&aacute;s de lo que demuestra, y aunque no siempre lo diga, valoro much&iacute;simo a quienes est&aacute;n a mi lado.
</p>

<p>
Mis sue&ntilde;os van m&aacute;s all&aacute; de lo material. Claro, quiero tener una buena vida, estabilidad, un trabajo que me apasione, pero tambi&eacute;n quiero poder mirar atr&aacute;s y sentir que viv&iacute; con sentido. Sue&ntilde;o con ser ingeniero en mecatr&oacute;nica, porque me fascina entender c&oacute;mo funciona el mundo, crear cosas, mejorar sistemas, dejar algo que sirva a los dem&aacute;s. Pero tambi&eacute;n sue&ntilde;o con recorrer ciudades, conocer paisajes que nunca he visto y aprender idiomas.
</p>

<p>
Tambi&eacute;n tengo metas m&aacute;s internas. Quiero superar mis inseguridades, aprender a quererme incluso cuando no soy como quisiera ser. Quiero dejar de compararme tanto, dejar de exigirme hasta el agotamiento, aprender a estar en paz con mis errores. Muchas veces siento que no avanzo, que no soy suficiente, pero luego me doy cuenta que eso forma parte del proceso. Me equivoco, me caigo, me frustro, pero me levanto. Me doy cuenta que a veces yo mismo soy mi peor juez, y que necesito aprender a tratarme con m&aacute;s paciencia. 
</p>

<p>
Como persona, intento siempre ser leal. No me gusta la gente falsa, ni la que est&aacute; s&oacute;lo cuando le conviene. Valoro mucho la sinceridad, incluso cuando duele. Me gusta rodearme de personas que me aporten, que no tengan miedo de ser ellas mismas, que se r&iacute;an fuerte, que sue&ntilde;en en grande y que est&eacute;n dispuestas a compartir. No busco gente perfecta, porque yo tampoco lo soy. Busco gente que sepa caerse y volver a levantarse, gente que no siempre tenga respuestas pero que est&eacute; dispuesta a escuchar.
</p>

<p>
Me considero una mezcla de cosas: a veces soy muy tranquilo, y otras veces solo pienso y guardo silencio. Me gusta mucho tocar instrumentos, especialmente el piano y la guitarra. No solo porque sea divertido, sino porque es una forma de sacar lo que no s&eacute; decir con palabras.
</p>

<p>
No todo ha sido f&aacute;cil. En mi vida he pasado por cosas que me han marcado. He tenido que aprender a ser fuerte cuando no quer&iacute;a serlo, a seguir cuando todo me dec&iacute;a que parara. He perdido personas importantes, he vivido despedidas muy dolorosas. Pero tambi&eacute;n he conocido gente que me hizo creer de nuevo en lo bonito de la vida. Hay momentos que no cambiar&iacute;a por nada, personas que llegaron sin avisar y que se quedaron, y otras que se fueron pero me dejaron ense&ntilde;anzas.
</p>

<p>
Soy una persona que todav&iacute;a est&aacute; aprendiendo a conocerse. Tengo defectos, claro que s&iacute;, y estoy lejos de tener todo bajo control. Me cuesta organizarme, a veces procrastino, me frustro cuando las cosas no salen como quiero. Pero tambi&eacute;n soy alguien que se esfuerza, que intenta mejorar, que se levanta temprano cuando tiene que hacerlo, que est&aacute; tratando de cuidar su cuerpo, su mente y sus h&aacute;bitos. Estoy en un proceso, y aunque me caiga mil veces, me seguir&eacute; levantando.
</p>

<center><p>
Muchas gracias por leer.
</p></center>

</body>
</html>